---
kind: enumMember
id: F:Autodesk.Revit.DB.SpatialElementType.Room
enum: Autodesk.Revit.DB.SpatialElementType
zh: 房间
source: html/80080af1-a780-e983-a178-4fe889194275.htm
---
# Autodesk.Revit.DB.SpatialElementType.Room

**中文**: 房间

Room